Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/kieliteko_palkinto_saannot_muut_19122011_shall_2_.pdf.tmx
Source language: fin
Languages: sme

source: Saamen kieliteko - palkinnon säännöt
sme: Sámi gielladahku-bálkkašumi njuolggadusat

source: 1 § Palkinto
sme: 1 § Bálkkašupmi

source: Palkinnon nimi on Saamen kieliteko palkinto
sme: Bálkkašumi namma lea Sámi gielladahku bálkkašupmi.

source: Palkinnon on perustanut Suomen saamelaiskäräjät.
sme: Bálkkašumi lea vuođđudan Suoma sámediggi.

source: 2 § Palkinnon tarkoitus
sme: 2 § Bálkkašumi dárkkuhus

source: Saamen kieliteko palkinnon tarkoitus on antaa tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.
sme: Sámi gielladahku bálkkašumi dárkkuhussan lea addit dovddastusa sámegielat bálvalusaid ja sámegiela sajádaga ovddideapmin dahkkon ánssolaš barggus Suomas.

source: Saamen kielellä tarkoitetaan pohjois-, inarin- ja koltansaamea.
sme: Sámegielain dárkkuhuvvo davvisáme-, anáraš- ja nuortalašgiella.

source: Palkinnon tarkoitus on kannustaa palkinnon saajaa parantamaan entisestään saamen kielen eteen tehtyä työtä ja kannustaa kaikkia viranomaisia parantamaan saamenkielen asemaa.
sme: Bálkkašumi dárkkuhussan lea movttiidahttit bálkkašumi oažžu buoridit ain ovddežis sámegiela ovdii dahkkon barggu ja movttiidahttit buot virgeoapmahaččaid buoridit sámegiela sajádaga.

source: 3 § Palkinnon saajan valinta
sme: 3 § Bálkkašumi oažžu válljen

source: Saamen kieliteko- palkinnon myöntää saamen kielineuvosto.
sme: Sámi gielladahku- bálkkašumi mieđiha sámi giellaráđđi.

source: Päätöksestä ei voi valittaa.
sme: Mearrádusas ii sáhte váidalit.

source: 4 § Palkinto
sme: 4 § Bálkkašupmi

source: Saamen kieliteko palkinto on taidepalkinto, jonka tulee kuvastaa saamen kielen ja kulttuurin rikkautta ja moninaisuutta.
sme: Sámi gielladahku bálkkašupmi lea dáiddabálkkašupmi, mii galgá govvidit sámegiela ja kultuvrra riggodaga ja máŋggahámatvuođa.

source: Palkinto vaihtuu joka toinen vuosi ja sen tekemisestä vastaa Sámi Duodji ry:n valitsema saamelaistaitelija tai - käsityöntekijä.
sme: Bálkkašupmi rievdá juohke nuppi jagi ja dan dahkamis vástida Sámi Duoji rs válljen sámedáiddár dahje - duojár.

source: 5 § Palkinnon myöntäminen
sme: 5 § Bálkkašumi mieđiheapmi

source: Palkinnon saajaa voivat ehdottaa saamen kielineuvoston jäsenet ja varajäsenet kielineuvoston kokouksessa.
sme: Bálkkašumi oažžu sáhttet evttohit sámi giellaráđi lahtut ja várrelahtut giellaráđi čoahkkimis.

source: Palkinto myönnetään joka toinen vuosi saamen kielineuvoston päättämänä ajankohtana.
sme: Bálkkašupmi mieđihuvvo juohke nuppi jagi sámi giellaráđi mearridan áigge.

source: Palkinto myönnetään ensisijaisesti viranomaisille ja yhteisöille ja vain erityisperusteluin yksityishenkilöille.
sme: Bálkkašupmi mieđihuvvo ovdasajis virgeoapmahaččaide ja servošiidda ja dušše sierra vuođustusaiguin priváhtaolbmui.

source: Palkinnon saajan valinta tulee perustella kirjallisesti saamen kielellä ja suomeksi.
sme: Bálkkašumi oažžu válljema galgá vuođustallat čálalaččat sámegillii ja suomagillii.

source: Palkintoa ei voi myöntää samalle taholle toistuvasti ilman erityisperusteluja.
sme: Bálkkašumi ii sáhte mieđihit seamma orgánai jotkkolaččat almmá sierra vuođustusaid haga.

source: 6 § Palkinnon saajan velvollisuudet
sme: 6 § Bálkkašumi oažžu geatnegasvuođat

source: Palkinto velvoittaa saajaa jatkamaan työtä saamen kielen aseman ja saamenkielisten palvelujen parantamiseksi.
sme: Bálkkašupmi geatnegahttá oažžu joatkit barggu sámegiela sajádaga ja sámegielat bálvalusaid buorideami várás.

source: Palkinnon saajalla on oikeus hyödyntää palkintoa ja sen perusteluja omassa viestinnässään.
sme: Bálkkašumi oažžus lea vuoigatvuohta geavahit ávkin bálkkašumi ja dan vuođustusaid iežas diehtojuohkimis.

source: 7 § Sääntöjen muuttaminen
sme: 7 § Njuolggadusaid nuppástuhttin

source: Näitä sääntöjä voidaan muuttaa saamelaiskäräjien hallituksessa.
sme: Dáid njuolggadusaid sáhttá nuppástuhttit sámedikki stivrras.

source: Säännöt hyväksytty saamelaiskäräjien hallituksen kokouksessa 25.5.2010.
sme: Njuolggadusat dohkkehuvvon sámedikki stivrra čoahkkimis 25.5.2010.

source: Muut.
sme: Nupp.

source: hyv.
sme: dohkk.

source: sh. kok.19.12.2011.
sme: sámedikki stivrra čoahkkimis 19.12.2011.

source: Nämä säännöt on tehty samansisältöisinä pohjois-, koltan- ja inarinsaameksi sekä suomeksi.
sme: Dát njuolggadusat leat dahkkon seamma sisdoaluin davvisáme-, nuortalaš- ja anárašgillii sihke suomagillii.
